{
"arti":[{
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Jay%20Adhya%20Shakti%20%28%20Gujarati%20Aarti%20Mp3%20Sangrah%20%29.mp3",
  "ly" : "जय  आद्य शक्ति  माँ  जय   आद्य  शक्ति  अखंड  ब्रहमाण्ड   दिपाव्या पनावे  प्रगत्य  माँ  ॐ  जयो  जयो  माँ  जगदम्बे  द्वितीया  मे स्वरूप  शिवशक्ति  जणु  माँ शिवशक्ति जणु  ब्रह्मा  गणपती  गाये  ब्रह्मा  गणपती  गाये  हर्दाई  हर माँ  ॐ  जयो  जयो  माँ  जगदम्बे  तृतीया त्रण स्वरूप त्रिभुवन माँ बैठा  माँ त्रिभुवन माँ बैठा  दया थकी  कर्वेली  दया  थकी  कर्वेली  उतरवेनी माँ  ॐ  जयो  जयो  माँ  जगदम्बे  चौथे  चतुरा  महालक्ष्मी  माँ  सचराचल  व्याप्य  माँ  सचराचल  व्याप्य  चार  भुजा  चौ  दिशा  चार  भुजा  चौ  दिशा  प्रगत्य दक्षिण माँ  ॐ  जयो  जयो  माँ  जगदम्बे  पंचमे  पन्चरुशी  पंचमी  गुणसगणा  माँ पंचमी  गुणसगणा  पंचतत्व  त्या  सोहिये  पंचतत्व  त्या  सोहिये  पंचेतत्वे  माँ  ॐ  जयो  जयो  माँ  जगदम्बे  षष्ठी तू  नारायणी महिषासुर  मार्यो  माँ महिषासुर मार्यो  नर नारी ने रुपे  नर नारी ने रुपे  व्याप्य सर्वे माँ  ॐ  जयो  जयो  माँ  जगदम्बे  सप्तमी सप्त पाताळ संध्या सावित्री माँ  संध्या सावित्री गऊ गंगा गायत्री गऊ गंगा गायत्री गौरी गीता माँ ॐ  जयो  जयो  माँ  जगदम्बे  अष्टमी अष्ट भुजा आई आनन्दा   माँ  आई आनन्दा सुरिनर मुनिवर जनमा सुरिनर मुनिवर जनमा देव दैत्यो माँ ॐ  जयो  जयो  माँ  जगदम्बे  नवमी नवकुळ नाग सेवे नवदुर्गा  माँ सेवे नवदुर्गा नवरात्री ना पूजन शिवरात्रि ना अर्चन किधा हर ब्रह्मा  ॐ  जयो  जयो  माँ  जगदम्बे  दशमी दश अवतार जय विजयादशमी माँ जय विजयादशमी रामे रावण मार्या  रामे रावण मार्या  रावण मार्यो माँ ॐ  जयो  जयो  माँ  जगदम्बे  एकादशी अगियार तत्य निकामा  माँ तत्य निकामा  कालदुर्गा  कालिका  कालदुर्गा  कालिका  शामा ने रामा  ॐ  जयो  जयो  माँ  जगदम्बे  बारसे काला रूप बहुचरि अंबा माँ माँ बहुचरि अंबा माँ असुर भैरव सोहिये काळ भैरव सोहिये तारा छे तुज माँ ॐ  जयो  जयो  माँ  जगदम्बे  तेरसे तुलजा रूप तू तारुणिमाता  माँ तू तारुणिमाता ब्रह्मा विष्णु सदाशिव ब्रह्मा विष्णु सदाशिव गुण तारा गाता  ॐ  जयो  जयो  माँ  जगदम्बे  शिवभक्ति नि आरती जे कोई गाये माँ जे कोई गाये बणे शिवानन्द स्वामी बणे शिवानन्द स्वामी सुख सम्पति ध्यसे हर कैलाशे जशे  माँ अंबा दुःख हरशे  ॐ  जयो  जयो  माँ  जगदम्बे",
  "t" : "Aarti Jay Adhya Shakti",
  "tg" : "Other"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Kije%20Hanuman%20Lala%20Ki%20By%20Anuradha%20Paudwal%20%28%20Hindi%20Aarti%20Mp3%20Sangrah%20%29.mp3",
  "ly" : "आरती कीजे हनुमान लला की | दुष्ट दलन रघुनाथ कला की ||  जाके बल से गिरिवर कांपे | रोग दोष जाके निकट ना जांके || अनजनी पुत्र महा बलदाई | संतन के प्रभु सदा सही ||  दे बीरा रघुनाथ पठाए | लंका जारि सिया सुधि काये || लंका सो कोटि समुद्र की खायी | जात पवन सुत बार ना लायी || लंका जरि असुर संघारे | सियाराम जी के काज सवारे ||  लक्षमण मुर्षित पड़े सकारे | लाये सजीवन प्राण उभारे || पैठी पाताल तोरि जमकारे | अहिरावन की भुजा उखारे || बाए भुजा असुर दल मारे | दाहिने भुजा संत जन तारे ||  सुर नर मुनि जन आरती उतारे | जय जय जय हनुमान उचारे || कंचन थाल कपूर लौ छाई | आरती करत अंजना माई || जो हनुमान जी की आरती गावे | बसि बैकुंठ परमपद पावे ||",
  "t" : "Aarti Kije Hanuman Lala Ki By Anuradha Paudwal",
  "tg" : "Hanuman Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Kije%20Hanuman%20Lala%20Ki%20Version%201%20%28%20Aarti%20Mp3%20Sangrah%20%29.mp3",
  "ly" : "आरती कीजे हनुमान लला की | दुष्ट दलन रघुनाथ कला की ||  जाके बल से गिरिवर कांपे | रोग दोष जाके निकट ना जांके || अनजनी पुत्र महा बलदाई | संतन के प्रभु सदा सही ||  दे बीरा रघुनाथ पठाए | लंका जारि सिया सुधि काये || लंका सो कोटि समुद्र की खायी | जात पवन सुत बार ना लायी || लंका जरि असुर संघारे | सियाराम जी के काज सवारे ||  लक्षमण मुर्षित पड़े सकारे | लाये सजीवन प्राण उभारे || पैठी पाताल तोरि जमकारे | अहिरावन की भुजा उखारे || बाए भुजा असुर दल मारे | दाहिने भुजा संत जन तारे ||  सुर नर मुनि जन आरती उतारे | जय जय जय हनुमान उचारे || कंचन थाल कपूर लौ छाई | आरती करत अंजना माई || जो हनुमान जी की आरती गावे | बसि बैकुंठ परमपद पावे ||",
  "t" : "Aarti Kije Hanuman Lala Ki",
  "tg" : "Hanuman Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Kije%20Hanuman%20Lala%20Ki%20With%20Lyrics%20By%20Aarti%20Sangrah.mp3",
  "ly" : "आरती कीजे हनुमान लला की | दुष्ट दलन रघुनाथ कला की ||  जाके बल से गिरिवर कांपे | रोग दोष जाके निकट ना जांके || अनजनी पुत्र महा बलदाई | संतन के प्रभु सदा सही ||  दे बीरा रघुनाथ पठाए | लंका जारि सिया सुधि काये || लंका सो कोटि समुद्र की खायी | जात पवन सुत बार ना लायी || लंका जरि असुर संघारे | सियाराम जी के काज सवारे ||  लक्षमण मुर्षित पड़े सकारे | लाये सजीवन प्राण उभारे || पैठी पाताल तोरि जमकारे | अहिरावन की भुजा उखारे || बाए भुजा असुर दल मारे | दाहिने भुजा संत जन तारे ||  सुर नर मुनि जन आरती उतारे | जय जय जय हनुमान उचारे || कंचन थाल कपूर लौ छाई | आरती करत अंजना माई || जो हनुमान जी की आरती गावे | बसि बैकुंठ परमपद पावे ||",
  "t" : "Aarti Kije Hanuman Lala Ki",
  "tg" : "Hanuman Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Kunjbihari%20Ki%20With%20Lyrics%20By%20Anuradha%20Paudwal.mp3",
  "ly" : "आरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की ॥ आरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की ॥  गले में बैजंती माला, बजावै मुरली मधुर बाला । श्रवण में कुण्डल झलकाला, नंद के आनंद नंदलाला । गगन सम अंग कांति काली, राधिका चमक रही आली । लतन में ठाढ़े बनमाली भ्रमर सी अलक, कस्तूरी तिलक, चंद्र सी झलक, ललित छवि श्यामा प्यारी की, श्री गिरिधर कृष्ण मुरारी की ॥ ॥ आरती कुंजबिहारी की...॥  कनकमय मोर मुकुट बिलसै, देवता दरसन को तरसैं । गगन सों सुमन रासि बरसै । बजे मुरचंग, मधुर मिरदंग, ग्वालिन संग, अतुल रति गोप कुमारी की, श्री गिरिधर कृष्णमुरारी की ॥ ॥ आरती कुंजबिहारी की...॥  जहां ते प्रकट भई गंगा, सकल मन हारिणि श्री गंगा । स्मरन ते होत मोह भंगा बसी शिव सीस, जटा के बीच, हरै अघ कीच, चरन छवि श्रीबनवारी की, श्री गिरिधर कृष्णमुरारी की ॥ ॥ आरती कुंजबिहारी की...॥  चमकती उज्ज्वल तट रेनू, बज रही वृंदावन बेनू । चहुं दिसि गोपि ग्वाल धेनू हंसत मृदु मंद, चांदनी चंद, कटत भव फंद, टेर सुन दीन दुखारी की, श्री गिरिधर कृष्णमुरारी की ॥ ॥ आरती कुंजबिहारी की...॥  आरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की ॥ आरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की ॥",
  "t" : "Aarti Kunjbihari Ki",
  "tg" : "Shree Krishna"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Lakshmi%20Ji%20Ki.mp3",
  "ly" : "ॐ जय लक्ष्मी माता, मैया जय लक्ष्मी माता  तुमको निशदिन सेवत, मैया जी को निशदिन * सेवत हरि विष्णु विधाता  ॐ जय लक्ष्मी माता-2  उमा, रमा, ब्रह्माणी, तुम ही जग-माता  सूर्य-चन्द्रमा ध्यावत, नारद ऋषि गाता  ॐ जय लक्ष्मी माता-2  दुर्गा रूप निरंजनी, सुख सम्पत्ति दाता  जो कोई तुमको ध्यावत, ऋद्धि-सिद्धि धन पाता  ॐ जय लक्ष्मी माता-2  तुम पाताल-निवासिनि, तुम ही शुभदाता  कर्म-प्रभाव-प्रकाशिनी, भवनिधि की त्राता  ॐ जय लक्ष्मी माता-2  जिस घर में तुम रहतीं, सब सद्गुण आता  सब सम्भव हो जाता, मन नहीं घबराता  ॐ जय लक्ष्मी माता-2  तुम बिन यज्ञ न होते, वस्त्र न कोई पाता  खान-पान का वैभव, सब तुमसे आता  ॐ जय लक्ष्मी माता-2  शुभ-गुण मन्दिर सुन्दर, क्षीरोदधि-जाता  रत्न चतुर्दश तुम बिन, कोई नहीं पाता  ॐ जय लक्ष्मी माता-2  महालक्ष्मीजी की आरती, जो कोई नर गाता  उर आनन्द समाता, पाप उतर जाता  ॐ जय लक्ष्मी माता-2  ॐ जय लक्ष्मी माता, मैया जय लक्ष्मी माता  तुमको निशदिन सेवत,  मैया जी को निशदिन सेवत हरि विष्णु विधाता  ॐ जय लक्ष्मी माता-2",
  "t" : "Aarti Lakshmi Ji Ki",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Sai%20Baba.mp3",
  "ly" : "आरती साई बाबा, सौख्य दातार जीवा चरण रजताली, ध्यावा दासा विसावा, भक्ता विसावा - आरती साई बाबा जया मनी जैसा भाव, ताया तैसा अनुभव दावीसी दायधाना, ऐसी तुझी ही माव - आरती साई बाबा तुमचे नाम ध्यता, हरे संसृति व्यथा अगाध तव करनी, मरगा दावीसी अनंथा - आरती साई बाबा कलियुगी अवतार, सगुण ब्रह्मा सचर अवतीर्ण झालासे, स्वामी दत्ता दिगम्बर - आरती साई बाबा आता दिवसा गुरुवारी, भक्ता करीति वारी प्रभूपद पाहवाया, भाव भाव निवारि - आरती साई बाबा माझा निजद्रव्य ठेवा,तव चरणराज सेवा मगने हेची आता, तुम्हा देवाधिदेवा - आरती साई बाबा इछित दिन चटक, निर्मल तोय निज सुख पजवे मढ़वा या, संभाल अपूली भक - आरती साई बाबा  शिर्डी माझे पंढ़रपुर साई बाबा रामवार.............1 क्षुधा भक्ति चन्द्र भागा भाव पुंडलीक जागा...........2 यहोयाहों अवाघे जन करा बाबा सी वंदन..........3 गनू म्हणे बाबा साई धाव पाव मजे आये.........4  घालीं लोतंगन वंदिन चरण डोलयनीपहीन रूप तुझे, प्रेमे अलिंगीन अनंदे पूजिन भावे ओवालीन महान्दे नामा......1 त्वमेव माता च पिता त्वमेव त्वमेव बंधुश्चा सखा त्वमेव त्वमेव विद्या द्रविनाम त्वमेव त्वमेव सर्वा मम देव देव......2 कएन वाचा मनसोन्दृएरुया बुधयतमना व प्रकृतिस्वभावत करोमि यग्धत सकला परस्मई नारायण येती समर्पयमी.....3 अच्युतम केशवम रामनारयन कृष्ण दामोदरम वसुदेवम हरिम श्रीधर मधावम गोपिकावल्लभम जंकीनायकम रामचंदरम भजे...4 हरे राम हरे राम राम राम हरे हरे हरे कृष्ण हरे कृष्ण कृष्ण कृष्ण हरे हरे \"श्री सच्चिदानंद सद्गुरु साईनाथ महाराज की जय",
  "t" : "Aarti Sai Baba",
  "tg" : "Sai Baba"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Shree%20Gayatri%20Mata%20With%20Lyrics%20-%20Usha%20Mangeshkar.mp3",
  "ly" : "आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  ज्ञानद्वीप और श्रद्धा की बाती ज्ञानद्वीप और श्रद्धा की बाती सो भक्ति ही पूर्ति करें जहां घी की आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  मानस की शुची थाल के ऊपर मानस की शुची थाल के ऊपर देवी की ज्योत जगें जहां नीकी देवी की ज्योत जगें जहां नीकी आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  शुद्ध मनोरथ ते जहां घण्टा शुद्ध मनोरथ ते जहां घण्टा बाज करें आसुह ही की बाज करें आसुह ही की आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  जा के समक्ष हमें तिहुं लोक के जा के समक्ष हमें तिहुं लोक के गद्दी मिले तब लगें फीकी गद्दी मिले तब लगें फीकी आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  आरती प्रेम सो नेमों सो करें आरती प्रेम सो नमों सो करें ध्यावहिं मूर्ति ब्रह्मा लली की ध्यावहिं मूर्ति ब्रह्मा लली की आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  संकट आवे न पास कबो तिन्हें संकट आवे न पास कबो तिन्हें सम्पदा और सुख की बन लीकी सम्पदा और सुख की बन लीकी आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की  ज्ञानद्वीप और श्रद्धा की बाती ज्ञानद्वीप और श्रद्धा की बाती सो भक्ति ही पूर्ति करें जहां घी की आरती श्री गायत्रीजी की, आरती श्री गायत्रीजी की",
  "t" : "Aarti Shree Gayatri Mata",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti%20Shri%20Ramayan%20Ji%20Ki%20With%20Lyrics%20By%20Anuradha%20Paudwal.mp3",
  "ly" : "आरती श्री रामायण जी की कीरत कलित ललित सिय पिय की।  गावत ब्रह्मादिक मुनि नारद बाल्मीक विज्ञानी विशारद। शुक सनकादि शेष अरु सारद वरनि पवन सुत कीरति निकी।। आरती श्री रामायण जी की ..  संतन गावत शम्भु भवानी असु घट सम्भव मुनि विज्ञानी। व्यास आदि कवि पुंज बखानी काकभूसुंडि गरुड़ के हिय की।। आरती श्री रामायण जी की ….  चारों वेद पूरान अष्टदस छहों होण शास्त्र सब ग्रंथन को रस। तन मन धन संतन को सर्वस सारा अंश सम्मत सब ही की।। आरती श्री रामायण जी की …  कलिमल हरनि विषय रस फीकी सुभग सिंगार मुक्ती जुवती की। हरनि रोग भव भूरी अमी की तात मात सब विधि तुलसी की ।। आरती श्री रामायण जी की ….",
  "t" : "Aarti Shri Ramayan Ji Ki",
  "tg" : "Shree Ram"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Aarti-Om-Jai-Saraswati-Mata-Alka-Yagnik-Mp3-Lyrics-Song.mp3",
  "ly" : "जय सरस्वती माता, मैया जय सरस्वती माता। सदगुण वैभव शालिनी, त्रिभुवन विख्याता॥ जय सरस्वती माता॥ चन्द्रवदनि पद्मासिनि, द्युति मंगलकारी। सोहे शुभ हंस सवारी, अतुल तेजधारी॥ जय सरस्वती माता॥ बाएं कर में वीणा, दाएं कर माला। शीश मुकुट मणि सोहे, गल मोतियन माला॥ जय सरस्वती माता॥ देवी शरण जो आए, उनका उद्धार किया। पैठी मंथरा दासी, रावण संहार किया॥ जय सरस्वती माता॥ विद्या ज्ञान प्रदायिनि, ज्ञान प्रकाश भरो। मोह अज्ञान और तिमिर का, जग से नाश करो॥ जय सरस्वती माता॥ धूप दीप फल मेवा, माँ स्वीकार करो। ज्ञानचक्षु दे माता, जग निस्तार करो॥ जय सरस्वती माता॥ माँ सरस्वती की आरती, जो कोई जन गावे। हितकारी सुखकारी ज्ञान भक्ति पावे॥ जय सरस्वती माता॥ जय सरस्वती माता, जय जय सरस्वती माता। सदगुण वैभव शालिनी, त्रिभुवन विख्याता॥ जय सरस्वती माता॥",
  "t" : "Aarti Om Jai Saraswati Mata Alka Yagnik",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Ambe%20Ji%20Ki%20Aarti.mp3",
  "ly" : "जय अम्बे गौरी, मैया जय श्यामा गौरी तुमको निशिदिन ध्यावत, तुमको निशिदिन ध्यावत हरि ब्रह्मा शिवरी ॐ जय अम्बे गौरी जय अम्बे गौरी, मैया जय श्यामा गौरी तुमको निशिदिन ध्यावत, तुमको निशिदिन ध्यावत हरि ब्रह्मा शिवरी ॐ जय अम्बे गौरी  माँग सिन्दूर विराजत, टीको जगमग तो उज्जवल से दो‌ नैना, चन्द्रवदन नीको ॐ जय अम्बे गौरी  कनक समान कलेवर, रक्ताम्बर राजै रक्तपुष्प गल माला, कण्ठन पर साजै ॐ जय अम्बे गौरी  केहरि वाहन राजत, खड्ग खप्परधारी सुर-नर-मुनि-जन सेवत, तिनके दुखहारी ॐ जय अम्बे गौरी  कानन कुण्डल शोभित, नासाग्रे मोती कोटिक चन्द्र दिवाकर, सम राजत ज्योति ॐ जय अम्बे गौरी  शुम्भ-निशुम्भ बिदारे, महिषासुर घाती धूम्र विलोचन नैना, निशिदिन मदमाती ॐ जय अम्बे गौरी  चण्ड-मुण्ड संहारे, शोणित बीज हरे मधु-कैटभ दो‌उ मारे, सुर भयहीन करे ॐ जय अम्बे गौरी  ब्रहमाणी रुद्राणी तुम कमला रानी आगम-निगम बखानी, तुम शिव पटरानी ॐ जय अम्बे गौरी  चौंसठ योगिनी गावत, नृत्य करत भैरव बाजत ताल मृदंगा, और बाजत डमरु ॐ जय अम्बे गौरी  तुम ही जग की माता, तुम ही हो भरता भक्‍तन की दु:ख हरता, सुख सम्पत्ति करता ॐ जय अम्बे गौरी  भुजा चार अति शोभित, वर-मुद्रा धारी मनवान्छित फल पावत, सेवत नर-नारी ॐ जय अम्बे गौरी  कन्चन थाल विराजत, अगर कपूर बाती श्रीमालकेतु में राजत, कोटि रतन ज्योति ॐ जय अम्बे गौरी  श्री अम्बेजी की आरती, जो को‌ई नर गावै कहत शिवानन्द स्वामी, सुख सम्पत्ति पावै ॐ जय अम्बे गौरी  जय अम्बे गौरी, मैया जय श्यामा गौरी तुमको निशिदिन ध्यावत, तुमको निशिदिन ध्यावत हरि ब्रह्मा शिवरी ॐ जय अम्बे गौरी",
  "t" : "Ambe Ji Ki Aarti",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Ambe%20Tu%20Hai%20Jagdambe%20Kali%20Aarti%20In%20Hindi.mp3",
  "ly" : "अम्बे तू है जगदम्बे काली, जय दुर्गे खप्पर वाली, तेर ही गुण गायें भारती, ओ मैया हम सब उतारे तेरी आरती ।  तेर भक्त जानो पर मैया भीड़ पड़ी है भारी, दानव दल पर टूट पड़ो माँ कर के सिंह सवारी । सो सो सिंघो से है बलशाली, है दस भुजाओं वाली, दुखिओं के दुखड़े निवारती ।  माँ बेटे की है इस जग में बड़ा ही निर्मल नाता, पूत कपूत सुने है पर ना माता सुनी कुमाता । सबपे करुना बरसाने वाली, अमृत बरसाने वाली, दुखिओं के दुखड़े निवारती ।  नहीं मांगते धन और दौलत ना चांदी ना सोना, हम तो मांगे माँ तेरे मन में एक छोटा सा कोना । सब की बिगड़ी बनाने वाली, लाज बचाने वाली, सतिओं के सत को सवारती ।",
  "t" : "Ambe Tu Hai Jagdambe Kali",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Ambe%20Tu%20Hai%20Jagdambe%20With%20Lyrics%20-%20Aarti.mp3",
  "ly" : "अम्बे तू है जगदम्बे काली, जय दुर्गे खप्पर वाली, तेर ही गुण गायें भारती, ओ मैया हम सब उतारे तेरी आरती ।  तेर भक्त जानो पर मैया भीड़ पड़ी है भारी, दानव दल पर टूट पड़ो माँ कर के सिंह सवारी । सो सो सिंघो से है बलशाली, है दस भुजाओं वाली, दुखिओं के दुखड़े निवारती ।  माँ बेटे की है इस जग में बड़ा ही निर्मल नाता, पूत कपूत सुने है पर ना माता सुनी कुमाता । सबपे करुना बरसाने वाली, अमृत बरसाने वाली, दुखिओं के दुखड़े निवारती ।  नहीं मांगते धन और दौलत ना चांदी ना सोना, हम तो मांगे माँ तेरे मन में एक छोटा सा कोना । सब की बिगड़ी बनाने वाली, लाज बचाने वाली, सतिओं के सत को सवारती ।",
  "t" : "Ambe Tu Hai Jagdambe",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Ambe%20Tu%20hai%20Jagdambe%20Kali%20With%20Lyrics%20By%20Lakhbir%20Singh%20Lakkhai.mp3",
  "ly" : "अम्बे तू है जगदम्बे काली, जय दुर्गे खप्पर वाली, तेर ही गुण गायें भारती, ओ मैया हम सब उतारे तेरी आरती ।  तेर भक्त जानो पर मैया भीड़ पड़ी है भारी, दानव दल पर टूट पड़ो माँ कर के सिंह सवारी । सो सो सिंघो से है बलशाली, है दस भुजाओं वाली, दुखिओं के दुखड़े निवारती ।  माँ बेटे की है इस जग में बड़ा ही निर्मल नाता, पूत कपूत सुने है पर ना माता सुनी कुमाता । सबपे करुना बरसाने वाली, अमृत बरसाने वाली, दुखिओं के दुखड़े निवारती ।  नहीं मांगते धन और दौलत ना चांदी ना सोना, हम तो मांगे माँ तेरे मन में एक छोटा सा कोना । सब की बिगड़ी बनाने वाली, लाज बचाने वाली, सतिओं के सत को सवारती ।",
  "t" : "Ambe Tu hai Jagdambe Kali",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Ganpati%20Aarti%20Audio%20Song.mp3",
  "ly" : "जय गणेश जय गणेश जय गणेश देवा। माता जाकी पार्वती पिता महादेवा एकदन्त दयावन्त चारभुजाधारी माथे पर तिलक सोहे, मूसे की सवारी  पान चढ़े फूल चढ़े और चढ़े मेवा लड्डुअन का भोग लगे सन्त करे सेवा  जय गणेश जय गणेश जय गणेश देवा। माता जाकी पार्वती पिता महादेवा  अँधे को आँख देत कोढ़िन को काया बाँझन को पुत्र देत निर्धन को माया  सूर श्याम शरण आए सफल कीजे सेवा माता जाकी पार्वती पिता महादेवा  जय गणेश जय गणेश जय गणेश देवा। माता जाकी पार्वती पिता महादेवा  जय गणेश जय गणेश जय गणेश देवा। माता जाकी पार्वती पिता महादेवा  माता जाकी पार्वती पिता महादेवा माता जाकी पार्वती पिता महादेवा..",
  "t" : "Ganpati Aarti",
  "tg" : "Ganesh Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Hanuman%20Chalisa%20By%20Gulshan%20Kumar%2C%20Hariharan%20-%20Shree%20Hanuman%20Chalisa.mp3",
  "ly" : "श्रीगुरु चरन सरोज रज निजमनु मुकुरु सुधारि बरनउँ रघुबर बिमल जसु जो दायकु फल चारि बुद्धिहीन तनु जानिके, सुमिरौं पवन-कुमार बल बुधि बिद्या देहु मोहिं, हरहु कलेस बिकार जय हनुमान ज्ञान गुन सागर जय कपीस तिहुँ लोक उजागर राम दूत अतुलित बल धामा अंजनि-पुत्र पवनसुत नामा महाबीर बिक्रम बजरंगी कुमति निवार सुमति के संगी कंचन बरन बिराज सुबेसा कानन कुण्डल कुँचित केसा हाथ बज्र औ ध्वजा बिराजे काँधे मूँज जनेउ साजे शंकर सुवन केसरी नंदन तेज प्रताप महा जग वंदन बिद्यावान गुनी अति चातुर राम काज करिबे को आतुर प्रभु चरित्र सुनिबे को रसिया राम लखन सीता मन बसिया सूक्ष्म रूप धरि सियहिं दिखावा बिकट रूप धरि लंक जरावा भीम रूप धरि असुर सँहारे रामचन्द्र के काज सँवारे लाय सजीवन लखन जियाये श्री रघुबीर हरषि उर लाये रघुपति कीन्ही बहुत बड़ाई तुम मम प्रिय भरतहि सम भाई सहस बदन तुम्हरो जस गावैं अस कहि श्रीपति कण्ठ लगावैं सनकादिक ब्रह्मादि मुनीसा नारद सारद सहित अहीसा जम कुबेर दिगपाल जहाँ ते कबि कोबिद कहि सके कहाँ ते तुम उपकार सुग्रीवहिं कीन्हा राम मिलाय राज पद दीन्हा तुम्हरो मंत्र बिभीषन माना लंकेश्वर भए सब जग जाना जुग सहस्र जोजन पर भानु लील्यो ताहि मधुर फल जानू प्रभु मुद्रिका मेलि मुख माहीं जलधि लाँघि गये अचरज नाहीं दुर्गम काज जगत के जेते सुगम अनुग्रह तुम्हरे तेते राम दुआरे तुम रखवारे होत न आज्ञा बिनु पैसारे सब सुख लहै तुम्हारी सरना तुम रच्छक काहू को डर ना आपन तेज सम्हारो आपै तीनों लोक हाँक तें काँपै भूत पिसाच निकट नहिं आवै महाबीर जब नाम सुनावै नासै रोग हरे सब पीरा जपत निरन्तर हनुमत बीरा संकट तें हनुमान छुड़ावै मन क्रम बचन ध्यान जो लावै सब पर राम तपस्वी राजा तिन के काज सकल तुम साजा और मनोरथ जो कोई लावै सोई अमित जीवन फल पावै चारों जुग परताप तुम्हारा है परसिद्ध जगत उजियारा साधु सन्त के तुम रखवारे असुर निकन्दन राम दुलारे अष्टसिद्धि नौ निधि के दाता अस बर दीन जानकी माता राम रसायन तुम्हरे पासा सदा रहो रघुपति के दासा तुह्मरे भजन राम को पावै जनम जनम के दुख बिसरावै अन्त काल रघुबर पुर जाई जहाँ जन्म हरिभक्त कहाई और देवता चित्त न धरई हनुमत सेइ सर्ब सुख करई सङ्कट कटै मिटै सब पीरा जो सुमिरै हनुमत बलबीरा जय जय जय हनुमान गोसाईं कृपा करहु गुरुदेव की नाईं जो सत बार पाठ कर कोई छूटहि बन्दि महा सुख होई जो यह पढ़ै हनुमान चालीसा होय सिद्धि साखी गौरीसा तुलसीदास सदा हरि चेरा कीजै नाथ हृदय महँ डेरा पवनतनय संकट हरन, मंगल मूरति रूप राम लखन सीता सहित, हृदय बसहु सुर भूप",
  "t" : "Hanuman Chalisa By Gulshan Kumar",
  "tg" : "Hanuman Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Jai%20Ganga%20Mata%20%20Aarti%20%28%20Aarti%20Mp3%20Sangrah%20%29.mp3",
  "ly" : "ॐ जय गंगे माता, मैया जय गंगे माता । जो नर तुमको ध्याता, मन वांशित फल पाता ॥ ॐ जय गंगे माता...  चन्द्र सी ज्योत तुम्हारी, जल निर्मल आता । शरण पड़े जो तेरी, सो नर तर जाता ॥ ॐ जय गंगे माता...  पुत्र सगर के तारे, सब जग को ज्ञाता । कृपा दृष्टि हो तुम्हारी, त्रिभुवन सुखदाता ॥ ॐ जय गंगे माता...  एक बार ही जो तेरी, शरणागति आता । यम की त्रास मिटाकर, परम गति पाता ॥ ॐ जय गंगे माता...  आरती मात तुम्हारी, जो जान नित्त जाता । दास वाही सहज में, मुक्ति को पाता ॥ ॐ जय गंगे माता...  ॐ जय गंगे माता, श्री गंगे माता । जो नर तुमको ध्याता, मन वांशित फल पाता ॥ ॐ जय गंगे माता...",
  "t" : "Jai Ganga Mata Aarti",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Jai%20Santoshi%20Mata%20Aarti%20%28%20Aarti%20Mp3%20Sangrah%20%29.mp3",
  "ly" : "जय सन्तोषी माता, मैया सन्तोषी माता अपने सेवक जन की, सुख सम्पत्ति दाता जय सन्तोषी माता जय सन्तोषी माता, मैया सन्तोषी माता अपने सेवक जन की, सुख सम्पत्ति दाता जय सन्तोषी माता  सुन्दर चीर सुनहरी माँ धारण कीन्हों हीरा पन्ना दमके, तन श्रृंगार कीन्हों जय सन्तोषी माता  गेरू लाल छटा छवि, बदन कमल सोहे मन्द हंसत करुणामयी, त्रिभुवन मन मोहे जय सन्तोषी माता  स्वर्ण सिंहासन बैठी, चंवर ढुरें प्यारे धूप दीप मधुमेवा, भोग धरें न्यारे जय सन्तोषी माता  गुड़ और चना परमप्रिय, तामे संतोष किये सन्तोषी कहलाई, भक्तन वैभव दिये जय सन्तोषी माता  शुक्रवार प्रिय मानत, आज दिवस सोही भक्त मण्डली छाई, कथा सुनत मोही जय सन्तोषी माता  मन्दिर जगमग ज्योति, मंगल ध्वनि छाई विनय करें हम सेवक, चरनन सिर नाई जय सन्तोषी माता  भक्ति भावमय पूजा, अंगीकृत कीजै जो मन बसै हमारे, इच्छा फल दीजै जय सन्तोषी माता  दुखी दरिद्री, रोगी, संकट मुक्त किये बहु धन-धान्य भरे घर, सुख सौभाग्य दिये जय सन्तोषी माता  ध्यान धरे जन तेरा, मनवांछित फल पायो पूजा कथा श्रवण कर, घर आनन्द आयो जय सन्तोषी माता  शरण गहे की लज्जा, राखियो जगदम्बे संकट तू ही निवारे, दयामयी अम्बे जय सन्तोषी माता  शुक्रवार प्रिय मानती, आज दिवस सोही भक्त मण्डली छाई, कथा सुनत मोही जय सन्तोषी माता  सन्तोषी माता की आरती, जो कोई जन गावे ऋद्धि-सिद्धि, सुख-सम्पत्ति, जी भर के पावे जय सन्तोषी माता  जय सन्तोषी माता, मैया सन्तोषी माता अपने सेवक जन की, सुख सम्पत्ति दाता जय सन्तोषी माता  जय सन्तोषी माता, मैया सन्तोषी माता अपने सेवक जन की, सुख सम्पत्ति दाता जय सन्तोषी माता",
  "t" : "Jai Santoshi Mata Aarti",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Main%20To%20Aarti%20Utaroon%20Re%20Santoshi%20Mata%20Ki%20%28%20Aarti%20Mp3%20Sangrah%20%29.mp3",
  "ly" : "मैं तो आरती उतारूँ रे संतोषी माता की मैं तो आरती उतारूँ रे संतोषी माता की मैं तो आरती उतारूँ रे जय जय संतोषी माता जय जय माँ जय जय संतोषी माता जय जय माँ जय जय संतोषी माता जय जय माँ बड़ी ममता है बड़ा प्यार माँ की आँखों में माँ की आँखों में बड़ी करुणा माया दुलार माँ की आँखों में माँ की आँखों में क्यूँ ना देखूँ मैं बारम्बार माँ की आँखों में क्यूँ ना देखूँ मैं बारम्बार माँ की आँखों में दिखे हर घड़ी नया चमत्कार आँखों में माँ की आँखों में हो नृत्य करो झूम झूम, छम छमा छम झूम झूम नृत्य करो झूम झूम, छम छमा छम झूम झूम झांकी निहारो रे ओ बाकि बाकि झांकी निहारो रे  मैं तो आरती उतारूँ रे संतोषी माता की मैं तो आरती उतारूँ रे जय जय संतोषी माता जय जय माँ जय जय संतोषी माता जय जय माँ जय जय संतोषी माता जय जय माँ  सदा होती है जय जय कार माँ के मंदिर में माँ के मंदिर में नित्त झांझर की होवे झंकार माँ के मंदिर में माँ के मंदिर में सदा मंजीरे करते पुकार माँ के मंदिर में सदा मंजीरे करते पुकार माँ के मंदिर में वरदान के भरे हैं भंडार, माँ के मंदिर मे। माँ के मंदिर में हो दीप धरो धूप करूँ, प्रेम सहित भक्ति करूँ हो जीवन सुधारो रे हो प्यारा प्यारा जीवन सुधारो रे  मैं तो आरती उतारूँ रे संतोषी माता की मैं तो आरती उतारूँ रे जय जय संतोषी माता जय जय माँ जय जय संतोषी माता जय जय माँ",
  "t" : "Main To Aarti Utaroon Re Santoshi Mata Ki",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Om%20Jai%20Jagdish%20Hare%20With%20Lyrics-%20Aarti.mp3",
  "ly" : "ॐ जय जगदीश हरे स्वामी जय जगदीश हरे भक्त जनों के संकट दास जनों के संकट क्षण में दूर करे ॐ जय जगदीश हरे जो ध्यावे फल पावे दुःखबिन से मन का स्वामी दुःखबिन से मन का सुख सम्पति घर आवे सुख सम्पति घर आवे कष्ट मिटे तन का ॐ जय जगदीश हरे  मात पिता तुम मेरे शरण गहूं किसकी स्वामी शरण गहूं मैं किसकी तुम बिन और न दूजा तुम बिन और न दूजा आस करूं मैं जिसकी ॐ जय जगदीश हरे  तुम पूरण परमात्मा तुम अन्तर्यामी स्वामी तुम अन्तर्यामी पारब्रह्म परमेश्वर पारब्रह्म परमेश्वर तुम सब के स्वामी ॐ जय जगदीश हरे  तुम करुणा के सागर तुम पालनकर्ता स्वामी तुम पालनकर्ता मैं मूरख फलकामी मैं सेवक तुम स्वामी कृपा करो भर्ता ॐ जय जगदीश हरे  तुम हो एक अगोचर सबके प्राणपति स्वामी सबके प्राणपति किस विधि मिलूं दयामय किस विधि मिलूं दयामय तुमको मैं कुमति ॐ जय जगदीश हरे  दीन-बन्धु दुःख-हर्ता ठाकुर तुम मेरे स्वामी रक्षक तुम मेरे अपने हाथ उठाओ अपने शरण लगाओ द्वार पड़ा तेरे ॐ जय जगदीश हरे  विषय-विकार मिटाओ पाप हरो देवा स्वमी पाप हरो देवा श्रद्धा भक्ति बढ़ाओ श्रद्धा भक्ति बढ़ाओ सन्तन की सेवा ॐ जय जगदीश हरे  ॐ जय जगदीश हरे स्वामी जय जगदीश हरे भक्त जनों के संकट दास जनों के संकट क्षण में दूर करे ॐ जय जगदीश हरे",
  "t" : "Om Jai Jagdish Hare",
  "tg" : "Other"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Om%20Jai%20Parvati%20Mata%20-%20%28amlijatt.in%29.mp3",
  "ly" : "ॐ जय पार्वती माता मैया जय पार्वती माता ब्रह्म सनातन देवी शुभ फल की दाता ॐ जय पार्वती माता ॐ जय पार्वती माता मैया जय पार्वती माता ब्रह्म सनातन देवी शुभ फल की दाता ॐ जय पार्वती माता  अरिकुल पद्म विनाशिनि जय सेवक त्राता जग जीवन जगदम्बा, हरिहर गुण गाता ॐ जय पार्वती माता  सिंह का वाहन साजे, कुण्डल है साथा देव बंधू जस गावत, नृत्य करत ताथा ॐ जय पार्वती माता  सतयुग रूपशील अतिसुन्दर, नाम सती कहलाता हेमांचल घर जन्मी, सखियन संग राता ॐ जय पार्वती माता  शुम्भ निशुम्भ विदारे, हेमांचल स्थाता सहस्त्र भुजा तनु धरि के, चक्र लियो हाथा ॐ जय पार्वती माता  सृष्टि रूप तुही जननी शिवसंग रंगराता नन्दी भृंगी बीन लाही है हाथन मदमाता ॐ जय पार्वती माता  देवन अरज करत हम कवचित को लाता गावत दे दे ताली, मन में रंगराता ॐ जय पार्वती माता  श्री प्रताप आरती मैया की, जो कोई गाता सदा सुखी नित रहता, सुख सम्पत्ति पाता ॐ जय पार्वती माता  ॐ जय पार्वती माता मैया जय पार्वती माता ब्रह्म सनातन देवी शुभ फल की दाता ॐ जय पार्वती माता",
  "t" : "Om Jai Parvati Mata",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Om%20Jai%20Shiv%20Omkara%20Aarti%20Audio%20Song.mp3",
  "ly" : "जय शिव ओंकारा, ॐ जय शिव ओंकारा । ब्रह्मा, विष्णु, सदाशिव, अर्द्धांगी धारा ॥ ॐ जय शिव ओंकारा  एकानन चतुरानन पंचानन राजे । हंसासन गरूड़ासन वृषवाहन साजे ॥ ॐ जय शिव ओंकारा  दो भुज चार चतुर्भुज दसभुज अति सोहे । त्रिगुण रूप निरखते त्रिभुवन जन मोहे ॥ ॐ जय शिव ओंकारा  अक्षमाला वनमाला मुण्डमाला धारी । त्रिपुरारी कंसारी कर माला धारी ॥ ॐ जय शिव ओंकारा  श्वेतांबर पीतांबर बाघंबर अंगे । सनकादिक गरुणादिक भूतादिक संगे ॥ ॐ जय शिव ओंकारा  कर के मध्य कमंडलु चक्र त्रिशूलधारी । सुखकारी दुखहारी जगपालन कारी ॥ ॐ जय शिव ओंकारा  ब्रह्मा विष्णु सदाशिव जानत अविवेका । प्रणवाक्षर में शोभित ये तीनों एका ॥ ॐ जय शिव ओंकारा  लक्ष्मी व सावित्री पार्वती संगा । पार्वती अर्द्धांगी, शिवलहरी गंगा ॥ ॐ जय शिव ओंकारा  पर्वत सोहैं पार्वती, शंकर कैलासा । भांग धतूर का भोजन, भस्मी में वासा ॥ ॐ जय शिव ओंकारा  जटा में गंग बहत है, गल मुण्डन माला । शेष नाग लिपटावत, ओढ़त मृगछाला ॥ ॐ जय शिव ओंकारा  काशी में विराजे विश्वनाथ, नंदी ब्रह्मचारी । नित उठ दर्शन पावत, महिमा अति भारी ॥ ॐ जय शिव ओंकारा  त्रिगुणस्वामी जी की आरति जो कोइ नर गावे । कहत शिवानंद स्वामी सुख संपति पावे ॥ ॐ जय शिव ओंकारा",
  "t" : "Om Jai Shiv Omkara",
  "tg" : "Shiv Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Om%20Jai%20Shiv%20Omkara%20Shiv%20Aarti%20With%20Lyrics%20By%20Anuradha%20Paudwal%20-%20Aarti.mp3",
  "ly" : "जय शिव ओंकारा, ॐ जय शिव ओंकारा । ब्रह्मा, विष्णु, सदाशिव, अर्द्धांगी धारा ॥ ॐ जय शिव ओंकारा  एकानन चतुरानन पंचानन राजे । हंसासन गरूड़ासन वृषवाहन साजे ॥ ॐ जय शिव ओंकारा  दो भुज चार चतुर्भुज दसभुज अति सोहे । त्रिगुण रूप निरखते त्रिभुवन जन मोहे ॥ ॐ जय शिव ओंकारा  अक्षमाला वनमाला मुण्डमाला धारी । त्रिपुरारी कंसारी कर माला धारी ॥ ॐ जय शिव ओंकारा  श्वेतांबर पीतांबर बाघंबर अंगे । सनकादिक गरुणादिक भूतादिक संगे ॥ ॐ जय शिव ओंकारा  कर के मध्य कमंडलु चक्र त्रिशूलधारी । सुखकारी दुखहारी जगपालन कारी ॥ ॐ जय शिव ओंकारा  ब्रह्मा विष्णु सदाशिव जानत अविवेका । प्रणवाक्षर में शोभित ये तीनों एका ॥ ॐ जय शिव ओंकारा  लक्ष्मी व सावित्री पार्वती संगा । पार्वती अर्द्धांगी, शिवलहरी गंगा ॥ ॐ जय शिव ओंकारा  पर्वत सोहैं पार्वती, शंकर कैलासा । भांग धतूर का भोजन, भस्मी में वासा ॥ ॐ जय शिव ओंकारा  जटा में गंग बहत है, गल मुण्डन माला । शेष नाग लिपटावत, ओढ़त मृगछाला ॥ ॐ जय शिव ओंकारा  काशी में विराजे विश्वनाथ, नंदी ब्रह्मचारी । नित उठ दर्शन पावत, महिमा अति भारी ॥ ॐ जय शिव ओंकारा  त्रिगुणस्वामी जी की आरति जो कोइ नर गावे । कहत शिवानंद स्वामी सुख संपति पावे ॥ ॐ जय शिव ओंकारा",
  "t" : "Om Jai Shiv Omkara Shiv Aarti By Anuradha Paudwal",
  "tg" : "Shiv Ji"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Sai%20Baba%20Evening%20Aarti%20Audio%20Song.mp3",
  "ly" : " ",
  "t" : "Sai Baba Evening Aarti",
  "tg" : "Sai Baba"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Saraswati%20Aarti%20Audio.mp3",
  "ly" : "जय सरस्वती माता, जय जय सरस्वती माता। सद्दग़ुण वैभव शालिनि, त्रिभुवन विख्याता॥ जय जय सरस्वती माता  चंद्रवदनि पद्मासिनि, द्युति (छवि) मंगलकारी। मैया द्युति मंगलकारी।  सोहे शुभ हंस सवारी, अतुल तेजधारी॥ जय जय सरस्वती माता  बाएं कर में वीणा, दाएं कर माला। मैया दाएं कर माला।  शीश मुकुट मणि सोहे, गल मोतियन माला॥ जय जय सरस्वती माता  देवि शरण जो आए, उनका उद्धार किया। मैया उनका उद्धार किया।  पैठि मंथरा दासी, रावण संहार किया॥ जय जय सरस्वती माता  विद्या ज्ञान प्रदायिनि, ज्ञान प्रकाश भरो। मैया ज्ञान प्रकाश भरो।  मोह, अज्ञान और तिमिर का, जग से नाश करो॥ जय जय सरस्वती माता  धूप दीप फल मेवा, मां स्वीकार करो। मां स्वीकार करो।  ज्ञानचक्षु दे माता, जग निस्तार करो॥ जय जय सरस्वती माता  मां सरस्वती की आरती, जो कोई जन गावे। मैया जो कोई जन गावे।  हितकारी सुखकारी, ज्ञान भक्ति पावे॥ जय जय सरस्वती माता  जय सरस्वती माता, जय जय सरस्वती माता।  सद्दग़ुण वैभव शालिनि, त्रिभुवन विख्याता॥ जय जय सरस्वती माता",
  "t" : "Saraswati Aarti",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Shani%20Dev%20Ji%20Ki%20Aarti.mp3",
  "ly" : "!! जय जय श्री शनिदेव भक्तन हितकारी, सूरज के पुत्र प्रभु छाया महतारी, जय जय श्री शनिदेव भक्तन हितकारी !!  !! श्याम अंक वक्र दृष्ट चतुर्भुजा धारी, नालाम्बर धार नाथ गज की अवसारी, जय जय श्री शनिदेव भक्तन हितकारी !!  !! क्रीट मुकुट शीश रजित दिपत है लिलारी, मुक्तन की माला गले शोभित बलिहारी, जय जय श्री शनिदेव भक्तन हितकारी !!  !! मोदक मिष्ठान पान चढ़त है सुपारी, लोहा तिल तेल उड़द महिषी अति प्यारी, जय जय श्री शनिदेव भक्तन हितकारी !!  !! दे दनुज ऋषि मुनि सुमिरत नर नारी, विश्वनाथ धरत ध्यान शरण हैं तुम्हारी, जय जय श्री शनिदेव भक्तन हितकारी !!",
  "t" : "Shani Dev Ji Ki Aarti",
  "tg" : "Shani Dev"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Shri%20Tulsi%20Ji%20Ki%20Aarti.mp3",
  "ly" : "जय जय तुलसी माता  सब जग की सुख दाता, वर दाता  जय जय तुलसी माता ।।   सब योगों के ऊपर, सब रोगों के ऊपर  रुज से रक्षा करके भव त्राता  जय जय तुलसी माता।।   बटु पुत्री हे श्यामा, सुर बल्ली हे ग्राम्या  विष्णु प्रिये जो तुमको सेवे, सो नर तर जाता  जय जय तुलसी माता ।।   हरि के शीश विराजत, त्रिभुवन से हो वन्दित  पतित जनो की तारिणी विख्याता  जय जय तुलसी माता ।।   लेकर जन्म विजन में, आई दिव्य भवन में  मानवलोक तुम्ही से सुख संपति पाता  जय जय तुलसी माता ।।   हरि को तुम अति प्यारी, श्यामवरण तुम्हारी  प्रेम अजब हैं उनका तुमसे कैसा नाता  जय जय तुलसी माता ।।",
  "t" : "Shri Tulsi Ji Ki Aarti",
  "tg" : "Mata Ki Aarti"
}, {
  "l" : "https://archive.org/download/saibabaeveningaartiaudiosong_202002/Vaishno%20Mata%20Ki%20Aarti%20Bhajan.mp3",
  "ly" : " ",
  "t" : "Vaishno Mata Ki Aarti",
  "tg" : "Mata Ki Aarti"
} ]
}
